{
    "title":"Bardismo",
    "subtitle":"",
    "text": "<p>Um menestrel pode utilizar sua música como uma forma de magia. Os instrumentos permitidos são lira, tambor, flauta, violão (ou similares), além do próprio canto. O funcionamento é simples: você deve dizer a palavra de efeito da habilidade desejada e logo depois iniciar uma melodia ou canção. O efeito dura enquanto o menestrel cantar e puder ser ouvido. O menestrel pode realizar ataques e defender-se enquanto utiliza suas canções, mas não pode utilizar nenhum outro tipo de habilidade que exija a fala.</p><p> <strong>Hino da Coragem</strong><br/> Remove e protege de <strong>medo</strong> de todos que puderem ouvir o menestrel.<br/> <strong>Palavra de Efeito:</strong> Coragem. </p><p> <strong>Canção de Ninar</strong><br/> Um único alvo adormece enquanto permanecer o canto. Este efeito é similar a magia adormecer, todavia, se mantém ativo enquanto a canção for tocada.<br/> <strong>Palavra de Efeito:</strong> Adormecer, Sono. </p><p> <strong>Canção do Fascínio</strong><br/> Alvo se move na direção do menestrel até a distância de uma mão esticada e fica ouvindo a música atentamente. Considere que o alvo está consciente do que acontece ao seu redor, porém não consegue realizar nenhum tipo de ação a não ser se defender em caso de ameaça. Um ataque bem sucedido contra o alvo encerra o efeito de Fascínio. A habilidade afeta um único alvo por vez e só pode ser utilizado uma vez em cada alvo, por cena. Quando um menestrel utiliza essa habilidade, ele deve manter contato visual com o alvo e dizer “fascínio”. Após isso, inicie uma canção de sua preferência - enquanto permanecer a música, o alvo estará fascinado. O bardo deve <strong>consagrar</strong> seu instrumento para habilitar esta habilidade.<br/> <strong>Palavra de Efeito:</strong> Fascínio. </p><p> <strong>Cântico de Libertação</strong><br/> Liberta aliados de habilidades que exijam verbalização e tenham influência mental como medo, fascínio, fúria tormana e dominação. O bardo deve iniciar o cântico imediatamente caso esteja no local afetado pela sonorização. O bardo deve <strong>consagrar</strong> seu instrumento para habilitar esta habilidade.<br/> <strong>Palavra de Efeito:</strong> Dissipar. </p><p> <strong>Ritual de Consagração</strong><br/> É necessário consagrar seu instrumento no <strong>Círculo das Forças</strong>, um <strong>Totem de Cura</strong> ou um lugar com <strong>Água Corrente</strong>, ou no ponto mais alto do evento para habilitar a <strong>Canção do Fascínio</strong> e o <strong>Cântico da Libertação</strong>, uma vez para cada habilidade, e em lugares diferentes. Para tanto, o bardo deve dirigir-se até um dos locais e cantar 3 músicas de sua escolha em alto e bom som.<br/> <strong>Palavra de Efeito:</strong> Dissipar. </p><p> <strong>Itens iniciais</strong><br/> <ul> <li>Instrumentos</li></ul> </p>"
}