
    {
        "title":"Você",
        "subtitle":"",
        "text": "<p>Invasor ou defensor? Defina como você se enxerga na Ponta de Lança. Por algum motivo você veio parar aqui. Existem legionários apenas de passagem, ou realizando serviços de interesse do Império. Mercadores utilizam a rota como ponto de proteção para escoar os itens e escravos que serão revendidos a preços bem mais altos em Nobilia. Aventureiros buscam informações e um lugar para passar a noite. Bandidos aproveitam a falta de ordem para saquear. Outros, apenas fogem de algo do passado…</p> <p>Alguns tormanos que falam a língua da Coroa também circulam pelo local. Eles fornecem pistas importantes sobre os perigos próximos, trazem alimentos que trocam por óleo e armas, e agem como informantes - não raramente, para ambos os lados. Apesar disso, evitam falar sobre o que aconteceu na Ponta de Lança antes dessa nova leva de colonos. Caso algo seja perguntado, serão dadas apenas respostas evasivas.</p> <p>Existem ainda outros seres, que, apesar de incomum, são vistos na Ponta de Lança, ou nas proximidades. São os Povos da Floresta, os elfos e os faéricos, que possuem um relacionamento bem conturbado com os humanos.</p><h2 class='subtitle'>O que você faz? Quais suas motivações?</h2><p>Apresentamos algumas sugestões de história e ocupação:</p><ul><li>Você pode ser um combatente, uma das lanças de Nobilia, seus legionários. </li><li>Pode ter fugido da miséria da capital e busca uma oportunidade em terras distantes.</li><li>Ser juramentado a um senhor ou senhora de Fallustar que tem algum interesse na Ponta de Lança, como a expansão de terras.</li><li>É um Roniriense em busca de suas origens, visto que, os Tormanos são seus antepassados. Ou pode, simplesmente buscar uma alternativa à dominação imperial.</li><li>Um elfo em busca de componente raros, como o Sopro de Urzzia, ou Raiz da Cordilheira, entre outros.</li><li>Um sacerdote de Urzzia, que sente-se na obrigação de propagar sua fé.</li><li>Você é um caçador em busca de experiência e treinamento.</li><li>Você é um mercador de especiarias raras, como Ervas do Oeste.</li><li>Nada melhor para um menestrel do que novas terras, aventuras e inspiração.</li><li>Você é um mercador de escravos, que procura tormanos ou fugitivos imperiais para serem escravizados em Nobilia.</li><li>As partes dos corpos de faéricos, como suas asas, amplamente procuradas por alguns magos na Coroa, são achadas com alguma facilidade nas redondezas da Ponta de Lança.</li><li>Você procura gemas, abundantes na Tormania, as quais são utilizadas como oferendas, tanto para sacerdotes como necromantes.</li><li>Alguém que você conhecia sumiu há dois anos na Ponta de Lança.</li><li>Como cavaleiro das quatro lanças, você sabe que o local é perfeito para necromantes se desenvolverem.</li><li>Você foge do seu passado, possuindo algo a esconder sobre sua honra, ou passou algum evento traumático que o fez se distanciar do Império.</li></ul>"
    }